{
    "policies": {
        "cookies": {
            "txtpcookies": "<p>Última atualização: {date}</p><p>Esta Política de Cookies explica como o {websitename} (nós, nos ou nosso) utiliza cookies e tecnologias semelhantes para o reconhecer quando visita o nosso website em <websiteAuthor>{websitename}</websiteAuthor>. Explica o que são estas tecnologias e porque as utilizamos, bem como os seus direitos de controlar a nossa utilização das mesmas.</p><list1><li>O que são cookies?</li></list1><p>Os cookies são pequenos ficheiros de dados colocados no seu computador ou dispositivo móvel quando visita um website. Os cookies são amplamente utilizados para fazer com que os sites funcionem, ou funcionem de forma mais eficiente, bem como para fornecer informações de relatórios.</p><p>Os cookies definidos pelo proprietário do site (neste caso, <websiteAuthor>{websitename}</websiteAuthor>) são denominados cookies primários. Os cookies definidos por terceiros são denominados cookies de terceiros. Os cookies de terceiros permitem que sejam fornecidas características ou funcionalidades de terceiros no website ou através do mesmo (por exemplo, análises, publicidade e redes sociais).</p><list2><li>Porque utilizamos cookies?</li></list2><p>Utilizamos cookies próprios e de terceiros por várias razões:</p><ul><li>Cookies essenciais: são necessários para o funcionamento do website e não podem ser desativados nos nossos sistemas.</li><li>Cookies de desempenho e análise: ajudam a compreender como os visitantes interagem com o website, recolhendo e reportando informações de forma anónima (por exemplo, Google Analytics).</li><li>Cookies de funcionalidade: permitem que o website se lembre das escolhas que faz e fornecem funcionalidades melhoradas e mais pessoais.</li><li>Cookies publicitários (se aplicável): podem ser utilizados pelos parceiros publicitários para criar um perfil dos seus interesses e mostrar anúncios relevantes noutros websites.</li></ul><list3><li>Que cookies utilizamos?</li></list3><p>Os exemplos incluem mas não estão limitados a:</p><tableres><thead><tr><th>Nome do cookie</th><th>Finalidade</th><th>Tipo</th><th>Duração</th></tr></thead><tbody><tr><td>_ga</td><td>Google Analytics (rastreia o comportamento do visitante)</td><td>Terceiros</td><td>2 anos</td></tr><tr><td>consentimento</td><td>Lembra-se das preferências de cookies do utilizador</td><td>Primários</td><td>6 meses</td></tr></tbody></tableres><list4><li>Como pode controlar os cookies?</li></list4><p>Tem o direito de decidir se aceita ou rejeita os cookies. Pode exercer as suas preferências de cookies através de:</p><ul><li>O banner ou pop-up de cookies quando visita o nosso website pela primeira vez.</li><li>Ajustar as definições do seu navegador para bloquear ou eliminar cookies.</li><li>Utilizar ferramentas de desativação fornecidas por terceiros (por exemplo, a Ferramenta de Desativação do Google).</li></ul><p>Tenha em atenção que a desativação dos cookies pode afetar a funcionalidade do nosso website.</p><list5><li>Atualizações desta Política</li></list5><p>Podemos atualizar esta Política de Cookies periodicamente para refletir alterações nas nossas práticas ou por outros motivos operacionais, legais ou regulamentares. Visite esta página regularmente para se manter informado.</p><list6><li>Contacte-nos</li></list6><p>Se tiver alguma dúvida sobre a utilização de cookies ou sobre esta política, por favor contacte-nos para:</p><p>E-mail: <emailAuthor>{email}</emailAuthor></p><p>Site: <websiteAuthor>{websitename}</websiteAuthor></p>"
        },
        "privacy": {
            "txtpprivacy": "<p>Data de Entrada em Vigor: {date}</p><p>No LCPBlog (nós, nos ou nosso), a sua privacidade é muito importante para nós. Esta Política de Privacidade descreve como recolhemos, utilizamos, divulgamos e protegemos as suas informações quando visita o nosso website, incluindo qualquer outro meio de comunicação, canal de media, website para dispositivos móveis ou aplicação móvel relacionada ou ligada a este (coletivamente, o Website).</p><p>Leia esta política de privacidade com atenção. Se não concordar com os termos desta política, não aceda ao site.</p><list1><li>Informações que Recolhemos</li></list1><p>Podemos recolher informações sobre si de diversas formas. As informações que podemos recolher no Site incluem:</p><liststr1><li>Dados Pessoais</li></liststr1><p>Informações de identificação pessoal, tais como o seu nome, endereço de e-mail e qualquer outra informação que nos forneça voluntariamente ao subscrever a nossa newsletter, deixar um comentário ou contactar-nos diretamente. </p><liststr2><li>Dados Não Pessoais</li></liststr2><p>Informações que os nossos servidores recolhem automaticamente quando acede ao Site, como o seu endereço IP, tipo de browser, sistema operativo, tempos de acesso e as páginas que visualizou diretamente antes e depois de aceder ao Site.</p><liststr3><li>Cookies e Tecnologias de Rastreio</li></liststr3><p>Podemos utilizar cookies, web beacons, pixels de rastreio e outras tecnologias de rastreio para ajudar a personalizar o Site e melhorar a sua experiência.</p><list2><li>Como Utilizamos as Suas Informações</li></list2><p>Podemos utilizar as informações recolhidas sobre si através do Site para:</p><ul><li>Operar e manter o Site</li><li>Melhorar a sua experiência de utilizador</li><li>Responder a comentários e perguntas</li><li>Enviar informativos ou atualizações por e-mail</li><li>Monitorizar e analisar a utilização e as tendências</li><li>Proteger contra atividade maliciosa ou fraudulenta</li></ul><p>Cumprir com as obrigações legais</p><list3><li>Partilha das suas informações</li></list3><p>Não vendemos, trocamos ou alugamos as suas informações de identificação pessoal a terceiros. Podemos partilhar informações demográficas agregadas genéricas não ligadas a qualquer informação de identificação pessoal com os nossos parceiros comerciais ou afiliados de confiança.</p><p>Podemos também partilhar informações se tal for exigido por lei ou para proteger os nossos direitos.</p><list4><li>Serviços de terceiros</li></list4><p>Podemos utilizar serviços de terceiros, tais como:</p><ul><li>Google Analytics para monitorizar o tráfego do website</li><li>Mailchimp / ConvertKit / etc. para gerir as assinaturas de e-mail</li><li>Redes de anúncios (se aplicável) para exibir anúncios</li><li>Estes terceiros têm as suas próprias políticas de privacidade e recomendamos que as reveja.</li></ul><list5><li>Os seus direitos e escolhas</li></list5><p>Dependendo da sua localização, poderá ter os seguintes direitos em relação aos seus dados pessoais:</p><ul><li>Acesso aos dados que mantemos sobre você</li><li>Correção ou eliminação dos seus Dados</li><li>Revogação do consentimento para a utilização dos dados</li><li>Apresentação de uma reclamação junto de uma autoridade de proteção de dados</li></ul><p>Para exercer qualquer um destes direitos, contacte-nos através do e-mail <emailAuthor>{email}</emailAuthor>.</p><list6><li>Segurança de Dados</li></list6><p>Tomamos as medidas de segurança adequadas para proteger as suas informações pessoais. No entanto, esteja ciente de que nenhum método de transmissão pela Internet ou método de armazenamento eletrónico é 100% seguro.</p><list7><li>Privacidade Infantil</li></list7><p>O nosso Site não se destina a crianças com menos de 13 anos e não recolhemos intencionalmente informações pessoais de crianças.</p><list8><li>Alterações a esta Política de Privacidade</li></list8><p>Podemos atualizar esta Política de Privacidade periodicamente. Quaisquer alterações serão publicadas nesta página com uma data de entrada em vigor atualizada.</p><list9><li>Contacte-nos</li></list9><p>Se tiver alguma dúvida sobre esta Política de Privacidade, por favor contacte-nos para:</p><p>LCPBlog</p><p>E-mail: <emailAuthor>{email}</emailAuthor></p><p>Site: <websiteAuthor>{website}</websiteAuthor></p>"
        },
        "termsofuse": {
            "txtpterms": "<p>Última atualização: {date}</p><p>Bem-vindo ao <websiteAuthor>{websitename}</websiteAuthor> (nós, nos ou nosso). Estes Termos de Utilização regem o seu acesso e utilização do nosso blog, disponível em <websiteAuthor>{websitename}</websiteAuthor>.</p><p>Ao aceder ou utilizar o Site, concorda em cumprir e ficar vinculado a estes Termos. Se não concordar, por favor não utilize o Site.</p><list1><li>Utilização do Conteúdo</li></list1><p>Todo o conteúdo deste blogue, incluindo artigos, imagens, vídeos e outros materiais, é apenas para fins informativos e/ou de entretenimento.</p><ul><li>Pode partilhar, citar ou referenciar o Conteúdo, mas deve fornecer o devido crédito e ligar de volta à publicação original.</li><li>Não pode copiar, reproduzir ou distribuir artigos completos sem a nossa autorização prévia por escrito.</li><li>Não pode utilizar o Conteúdo para quaisquer fins comerciais sem autorização.</li></ul><list2><li>Conduta do Utilizador</li></list2><p>Ao utilizar o Site, concorda em não:</p><ul><li>Publicar ou transmitir qualquer material ilegal, prejudicial, difamatório ou obsceno.</li><li>Representar qualquer pessoa ou entidade.</li><li>Tentar obter acesso não autorizado a qualquer parte do Site.</li><li>Utilize o Site para espalhar spam ou software malicioso.</li></ul><p>Reservamo-nos o direito de remover qualquer conteúdo ou bloquear utilizadores que violem estas regras.</p><list3><li>Comentários e Conteúdo do Utilizador</li></list3><p>Agradecemos comentários e envolvimento no nosso blogue. No entanto:</p><ul><li>É o único responsável pelo conteúdo que publica.</li><li>Reservamo-nos o direito de moderar, editar ou eliminar comentários a nosso critério.</li><li>Ao publicar, concede-nos uma licença não exclusiva e isenta de royalties para exibir e utilizar o seu conteúdo no Site.</li></ul><list4><li>Propriedade Intelectual</li></list4><p>Todo o conteúdo original deste Site está protegido por direitos de autor e outras leis de propriedade intelectual. O nome, o logótipo e o design do blogue são propriedade de {owner}.</p><list5><li>Links de Terceiros</li></list5><p>O Site pode conter links para sites de terceiros (ou não). Estes são fornecidos para sua conveniência e não implicam endosso. Não nos responsabilizamos pelo conteúdo ou práticas dos sites vinculados.</p><list6><li>Isenção de Responsabilidade</li></list6><p>As informações fornecidas neste blogue são fornecidas no estado em que se encontram e apenas para fins informativos gerais. Não oferecemos qualquer garantia quanto à exatidão ou integralidade de qualquer conteúdo.</p><list7><li>Limitação de Responsabilidade</li></list7><p>Na máxima extensão permitida por lei, não nos responsabilizamos por quaisquer danos diretos, indiretos, acidentais ou consequentes decorrentes da sua utilização do Site.</p><list8><li>Modificações nos Termos</li></list8><p>Podemos atualizar estes Termos periodicamente. Quaisquer alterações serão publicadas nesta página com a data de atualização. A utilização contínua do Site constitui a aceitação destas alterações.</p><list9><li>Contacto</li></list9><p>Para questões sobre estes Termos, por favor contacte-nos através do e-mail <emailAuthor>{email}</emailAuthor>.</p>"
        }
    }
}