{
    "policies": {
        "cookies": {
            "text": "<p>Última atualização: {date}</p><p>Esta Política de Cookies explica como o [{websitename}] ('nós', 'nos' ou 'nosso') utiliza cookies e tecnologias semelhantes para o reconhecer quando visita o nosso website em {website} ([websitename}). Explica o que são estas tecnologias e porque as utilizamos, bem como os seus direitos de controlar a nossa utilização das mesmas.</p><ol start='1' type='1'><li>O que são cookies?</li></ol><p>Os cookies são pequenos ficheiros de dados colocados no seu computador ou dispositivo móvel quando visita um website. Os cookies são amplamente utilizados para fazer com que os websites funcionem, ou funcionem de forma mais eficiente, bem como para fornecer informações de relatórios.</p><p>Os cookies definidos pelo proprietário do website (neste caso, {websitename}) são designados por 'cookies primários'. Os cookies definidos por terceiros são denominados 'cookies de terceiros'. Os cookies de terceiros permitem que sejam fornecidas características ou funcionalidades de terceiros no website ou através do mesmo (por exemplo, análises, publicidade e redes sociais).</p><ol start='2' type='1'><li>Porque utilizamos cookies?</li></ol><p>Utilizamos cookies próprios e de terceiros por vários motivos:</p><ul><li>Cookies essenciais: são necessários para o funcionamento do website e não podem ser desativados nos nossos sistemas.</li><li>Cookies de desempenho e análise: ajudam a compreender como os visitantes interagem com o website, recolhendo e reportando informações de forma anónima (por exemplo, Google Analytics).</li><li>Cookies de funcionalidade: permitem que o website se lembre das escolhas que faz e fornecem funcionalidades melhoradas e mais pessoais.</li><li>Cookies publicitários (se aplicável): podem ser utilizados pelos parceiros publicitários para criar um perfil dos seus interesses e mostrar anúncios relevantes noutros websites.</li></ul><ol start='3' type='1'><li>Que cookies utilizamos?</li></ol><p>Os exemplos incluem, mas não estão limitados a:</p><div class='table-responsive mt-3 mb-3'><table class='table'><thead><tr><th>Cookie</th><th>Nome</th><th>Finalidade</th><th>Tipo</th><th>Duração</th></thead><tbody><tr><td>_ga</td><td>Google Analytics (rastreia o comportamento do visitante)</td><td>Terceiros</td><td>2 anos</td><td>consentimento</td><td>Lembra-se das preferências de cookies do utilizador</td><td>Primários</td><td>6 meses</td></tbody></table></div><ol start='4' type='1'><li>Como pode controlar os cookies?</li></ol><p>Tem o direito de decidir se aceita ou rejeita cookies. Pode exercer as suas preferências de cookies através de:</p><ul><li>O banner ou pop-up de cookies quando visita o nosso website pela primeira vez.</li><li>Ajustar as definições do seu navegador para bloquear ou eliminar cookies.</li><li>Utilizar ferramentas de desativação fornecidas por terceiros (por exemplo, a Ferramenta de Desativação do Google).</li></ul><p>Tenha em atenção que a desativação dos cookies pode afetar a funcionalidade do nosso website.</p><ol start='5' type='1'><li>Atualizações desta Política</li></ol><p>Podemos atualizar esta Política de Cookies periodicamente para refletir alterações nas nossas práticas ou por outros motivos operacionais, legais ou regulamentares. Visite esta página regularmente para se manter informado.</p><ol start='6' type='1'><li>Contacte-nos</li></ol><p>Se tiver alguma dúvida sobre a utilização de cookies ou sobre esta política, por favor contacte-nos para:</p><p>E-mail: {email}</p><p>Site: {website}</p>"
        }
    }
}