{
    "policies": {
        "privacy": {
            "text": "<p>Data de entrada em vigor: 19/06/2025 10:31:00.</p><p>No LCPBlog (‘nós', ‘nos' ou ‘nosso'), a sua privacidade é muito importante para nós. Esta Política de Privacidade descreve como recolhemos, utilizamos, divulgamos e protegemos as suas informações quando visita o nosso website, incluindo qualquer outro formato de media, canal de media, website para dispositivos móveis ou aplicação móvel relacionada ou ligada a este (coletivamente, o ‘Site').</p><p>Leia esta política de privacidade com atenção. Se não concordar com os termos desta política, não aceda ao site.</p><ol start='1' type='1'><li>Informações que recolhemos</li></ol><p>Podemos recolher informações sobre si de diversas formas. As informações que podemos recolher no Site incluem:</p><ol start='1' type='a'><li>Dados Pessoais</li></ol><p>Informações de identificação pessoal, tais como o seu nome, endereço de e-mail e qualquer outra informação que nos forneça voluntariamente ao subscrever a nossa newsletter, deixar um comentário ou contactar-nos diretamente. </p><ol start='2' type='a'><li>Dados Não Pessoais</li></ol><p>Informações que os nossos servidores recolhem automaticamente quando acede ao Site, como o seu endereço IP, tipo de browser, sistema operativo, tempos de acesso e as páginas que visualizou diretamente antes e depois de aceder ao Site.</p><ol start='3' type='a'><li>Cookies e Tecnologias de Rastreio</li></ol><p>Podemos utilizar cookies, web beacons, pixels de rastreio e outras tecnologias de rastreio para ajudar a personalizar o Site e melhorar a sua experiência.</p><ol start='2' type='1'><li>Como Utilizamos as Suas Informações</li></ol><p>Podemos utilizar as informações recolhidas sobre si através do Site para:</p><ul><li>Operar e manter o Site</li><li>Melhorar a sua experiência de utilizador</li><li>Responder a comentários e perguntas</li><li>Enviar informativos ou atualizações por e-mail</li><li>Monitorizar e analisar a utilização e as tendências</li><li>Proteger contra atividade maliciosa ou fraudulenta</li></ul><p>Cumprir com as obrigações legais</p><ol start='3' type='1'><li>Partilha das suas informações</li></ol><p>Não vendemos, trocamos ou alugamos as suas informações de identificação pessoal a terceiros. Podemos partilhar informações demográficas agregadas genéricas não ligadas a qualquer informação de identificação pessoal com os nossos parceiros comerciais ou afiliados de confiança.</p><p>Também podemos partilhar informações se tal for exigido por lei ou para proteger os nossos direitos.</p><ol start='4' type='1'><li>Serviços de terceiros</li></ol><p>Podemos utilizar serviços de terceiros, tais como:</p><ul><li>Google Analytics para monitorizar o tráfego do website</li><li>Mailchimp / ConvertKit / etc. para gerir as assinaturas de e-mail</li><li>Redes de anúncios (se aplicável) para exibir anúncios</li><li>Estes terceiros têm as suas próprias políticas de privacidade e recomendamos que as reveja.</li></ul><ol start='5' type='1'><li>Os seus direitos e escolhas</li></ol><p>Dependendo da sua localização, poderá ter os seguintes direitos em relação aos seus dados pessoais:</p><ul><li>Acesso aos dados que mantemos sobre você</li><li>Correção ou eliminação dos seus Dados</li><li>Revogação do consentimento para utilização de dados</li><li>Apresentação de reclamação junto de uma autoridade de proteção de dados</li></ul><p>Para exercer qualquer um destes direitos, contacte-nos através do e-mail {email}.</p><ol start='6' type='1'><li>Segurança de Dados</li></ol><p>Tomamos as medidas de segurança adequadas para proteger as suas informações pessoais. No entanto, esteja ciente de que nenhum método de transmissão pela Internet ou método de armazenamento eletrónico é 100% seguro.</p><ol start='7' type='1'><li>Privacidade Infantil</li></ol><p>O nosso Site não se destina a crianças menores de 13 anos e não recolhemos intencionalmente informações pessoais de crianças.</p><ol start='8' type='1'><li>Alterações a esta Política de Privacidade</li></ol><p>Podemos atualizar esta Política de Privacidade periodicamente. Quaisquer alterações serão publicadas nesta página com uma data de entrada em vigor atualizada.</p><ol start='9' type='1'><li>Contacte-nos</li></ol><p>Se tiver alguma dúvida sobre esta Política de Privacidade, por favor contacte-nos para:</p><p>LCPBlog</p><p>E-mail: {email}</p><p>Site: {website}</p>"
        }
    }
}