{
    "policies": {
        "cookies": {
            "text": "<p>Dernière mise à jour: {date}</p><p>Cette politique relative aux cookies explique comment [{websitename}] («nous», «notre» ou «nos») utilise les cookies et technologies similaires pour vous reconnaître lorsque vous visitez notre site web à l'adresse {website} ([websitename}). Elle explique ce que sont ces technologies et pourquoi nous les utilisons, ainsi que vos droits de contrôler notre utilisation de celles-ci.</p><ol start='1' type='1'><li>Que sont les cookies?</li></ol><p>Les cookies sont de petits fichiers de données placés sur votre ordinateur ou appareil mobile lorsque vous visitez un site web. Les cookies sont largement utilisés pour faire fonctionner les sites web, ou pour les rendre plus efficaces, ainsi que pour fournir des informations de rapport.</p><p>Les cookies définis par le propriétaire du site web (dans ce cas, {websitename}) sont appelés «cookies internes». Les cookies définis par des parties autres que le propriétaire du site web sont appelés «cookies tiers». Les cookies tiers permettent de fournir des fonctionnalités tierces sur ou via le site Web (par exemple, analyses, publicité et réseaux sociaux).</p><ol start='2' type='1'><li>Pourquoi utilisons-nous des cookies?</li></ol><p>Nous utilisons des cookies internes et tiers pour plusieurs raisons:</p><ul><li>Cookies essentiels: ils sont nécessaires au fonctionnement du site Web et ne peuvent pas être désactivés dans nos systèmes.</li><li>Cookies de performance et d'analyse: ils nous aident à comprendre comment les visiteurs interagissent avec le site en collectant et en signalant des informations de manière anonyme (par exemple, Google Analytics).</li><li>Cookies de fonctionnalité: ils permettent au site Web de mémoriser vos choix et de fournir des fonctionnalités améliorées et plus personnelles.</li><li>Cookies publicitaires (le cas échéant): ils peuvent être utilisés par des partenaires publicitaires pour établir un profil de vos intérêts et vous montrer des publicités pertinentes sur d'autres sites.</li></ul><ol start='3' type='1'><li>Quels cookies utilisons-nous? Utilisation?</li></ol><p>Voici quelques exemples, sans toutefois s'y limiter:</p><div class='table-responsive mt-3 mb-3'><table class='table'><thead><tr><th>Cookie</th><th>Nom</th><th>Objectif</th><th>Type</th><th>Durée</th></thead><tbody><tr><td>_ga</td><td>Google Analytics (suivi du comportement des visiteurs)</td><td>Tiers</td><td>2 ans</td><td>consentement</td><td>Mémorise les préférences des utilisateurs en matière de cookies</td><td>Propriétaire</td><td>6 mois</td></tbody></table></div><ol start='4' type='1'><li>Comment contrôler les cookies?</li></ol><p>Vous avez le droit d'accepter ou de refuser les cookies. Vous pouvez exercer vos préférences en matière de cookies via:</p><ul><li>La bannière ou la fenêtre contextuelle sur les cookies lors de votre première visite sur notre site;</li><li>Le réglage des paramètres de votre navigateur pour bloquer ou supprimer les cookies;</li><li>L'utilisation d'outils de désactivation fournis par des tiers (par exemple, l'outil de désactivation de Google).</li></ul><p>Veuillez noter que la désactivation des cookies peut avoir un impact sur la fonctionnalité de notre site web.</p><ol start='5' type='1'><li>Mises à jour de cette politique</li></ol><p>Nous pouvons être amenés à mettre à jour cette politique relative aux cookies de temps à autre afin de refléter les changements apportés à nos pratiques ou pour d'autres raisons opérationnelles, légales ou réglementaires. Veuillez consulter régulièrement cette page pour rester informé.</p><ol start='6' type='1'><li>Nous contacter</li></ol><p>Pour toute question concernant notre utilisation des cookies ou cette politique, veuillez nous contacter à:</p><p>E-mail: {email}</p><p>Site web: {website}</p>"
        }
    }
}