{
    "policies": {
        "cookies": {
            "txtpcookies": "<p>Dernière mise à jour: {date}</p><p>Cette politique relative aux cookies explique comment {websitename} (nous, notre ou nos) utilise les cookies et technologies similaires pour vous reconnaître lorsque vous visitez notre site web à l'adresse <websiteAuthor>{websitename}</websiteAuthor>. Elle explique ce que sont ces technologies et pourquoi nous les utilisons, ainsi que vos droits de contrôler notre utilisation de celles-ci.</p><list1><li>Que sont les cookies?</li></list1><p>Les cookies sont de petits fichiers de données qui sont placés sur votre ordinateur ou appareil mobile lorsque vous visitez un site web. Les cookies sont largement utilisés pour faire fonctionner les sites web, ou pour les rendre plus efficaces, ainsi que pour fournir des informations de rapport.</p><p>Les cookies définis par le propriétaire du site web (dans ce cas, <websiteAuthor>{websitename}</websiteAuthor>) sont appelés cookies internes. Les cookies définis par des cookies tiers sont appelés cookies tiers. Les cookies tiers permettent de fournir des fonctionnalités tierces sur ou via le site Web (par exemple, analyses, publicité et réseaux sociaux).</p><list2><li>Pourquoi utilisons-nous des cookies?</li></list2><p>Nous utilisons des cookies internes et tiers pour plusieurs raisons:</p><ul><li>Cookies essentiels: ils sont nécessaires au fonctionnement du site Web et ne peuvent pas être désactivés dans nos systèmes.</li><li>Cookies de performance et d'analyse: ils nous aident à comprendre comment les visiteurs interagissent avec le site Web en collectant et en signalant des informations de manière anonyme (par exemple, Google Analytics).</li><li>Cookies de fonctionnalité: ils permettent au site Web de mémoriser vos choix et de fournir des fonctionnalités améliorées et plus personnalisées.</li><li>Cookies publicitaires (le cas échéant): ils peuvent être utilisés par des partenaires publicitaires pour établir un profil de vos intérêts et vous montrer des publicités pertinentes sur d'autres sites.</li></ul><list3><li>Quels cookies utilisons-nous?</li></list3><p>Voici quelques exemples, sans toutefois s'y limiter: a:</p><tableres><thead><tr><th>Nom du cookie</th><th>Objectif</th><th>Type</th><th>Durée</th></tr></thead><tbody><tr><td>_ga</td><td>Google Analytics (suivi du comportement des visiteurs)</td><td>Tiers</td><td>2 ans</td></tr><tr><td>Consentement</td><td>Mémorise les préférences des utilisateurs en matière de cookies</td><td>Première partie</td><td>6 mois</td></tr></tbody></tableres><list4><li>Comment pouvez-vous contrôler les cookies?</li></list4><p>Vous avez le droit de décider d'accepter ou de refuser les cookies. Vous pouvez exercer vos préférences en matière de cookies en:</p><ul><li>la bannière ou la fenêtre contextuelle relative aux cookies lorsque vous visitez notre site Web pour la première fois;</li><li>en ajustant les paramètres de votre navigateur pour bloquer ou supprimer les cookies;</li><li>en utilisant des outils de désactivation fournis par des tiers (par exemple, l'outil de désactivation de Google).</li></ul><p>Veuillez noter que la désactivation des cookies peut affecter la fonctionnalité de nos sites Web.</p><list5><li>Mises à jour de cette politique</li></list5><p>Nous pouvons mettre à jour cette politique relative aux cookies de temps à autre pour refléter les changements apportés à nos pratiques ou pour d'autres raisons opérationnelles, légales ou réglementaires. Veuillez visiter cette page régulièrement pour rester informé.</p><list6><li>Nous contacter</li></list6><p>Si vous avez des questions sur notre utilisation des cookies ou sur cette politique, veuillez nous contacter à:</p><p>E-mail: <emailAuthor>{email}</emailAuthor></p><p>Site Web: <websiteAuthor>{websitename}</websiteAuthor></p>"
        },
        "privacy": {
            "txtpprivacy": "<p>Date d'entrée en vigueur: {date}</p><p>Chez LCPBlog (nous, notre ou nos), votre vie privée est très importante pour nous. Cette politique de confidentialité décrit comment nous collectons, utilisons, divulguons et protégeons vos informations lorsque vous visitez notre site web, y compris tout autre média, canal média, site web mobile ou application mobile qui y est lié ou connecté (collectivement, le Site).</p><p>Veuillez lire attentivement cette politique de confidentialité. Si vous n'acceptez pas les termes de cette politique, veuillez ne pas accéder au Site.</p><list1><li>Informations que nous collectons</li></list1><p>Nous pouvons collecter des informations vous concernant de diverses manières. Les informations que nous pouvons collecter sur le Site comprennent:</p><liststr1><li>Données personnelles</li></liststr1><p>Informations personnellement identifiables, telles que votre nom, votre adresse e-mail et toute autre information que vous nous fournissez volontairement lorsque vous vous inscrivez à notre newsletter, laissez un commentaire ou nous contactez directement. </p><liststr2><li>Données non personnelles</li></liststr2><p>Informations que nos serveurs collectent automatiquement lorsque vous accédez au Site, telles que votre adresse IP, le type de navigateur, le système d'exploitation, les heures d'accès et les pages que vous avez consultées directement avant et après avoir accédé au Site. </p><liststr3><li>Cookies et technologies de suivi</li></liststr3><p>Nous pouvons utiliser des cookies, des balises Web, des pixels de suivi et d'autres technologies de suivi pour personnaliser le Site et améliorer votre expérience.</p><list2><li>Comment nous utilisons vos informations</li></list2><p>Nous pouvons utiliser les informations collectées à votre sujet via le Site pour:</p><ul><li>Exploiter et maintenir le Site</li><li>Améliorer votre expérience utilisateur</li><li>Répondre aux commentaires et aux questions</li><li>Vous envoyer des newsletters ou des mises à jour par e-mail</li><li>Surveiller et analyser l'utilisation et les tendances</li><li>Protéger contre les activités malveillantes ou frauduleuses</li></ul><p>Respecter les obligations légales</p><list3><li>Partager vos informations</li></list3><p>Nous ne vendons, n'échangeons ni ne louons vos informations personnelles identifiables à des tiers. Nous pouvons partager des informations démographiques agrégées génériques non liées à des informations personnelles identifiables avec nos partenaires commerciaux ou sociétés affiliées de confiance.</p><p>Nous pouvons également partager des informations si la loi l'exige ou pour protéger nos droits.</p><list4><li>Services tiers</li></list4><p>Nous pouvons utiliser des services tiers tels que:</p><ul><li>Google Analytics pour surveiller le trafic du site Web</li><li>Mailchimp / ConvertKit / etc. pour gérer les abonnements par e-mail</li><li>Réseaux publicitaires (le cas échéant) pour afficher des publicités</li><li>Ces tiers ont leurs propres politiques de confidentialité et nous vous recommandons de les consulter.</li></ul><list5><li>Vos droits et choix</li></list5><p>En fonction de votre localisation, vous pouvez disposer des droits suivants concernant vos données personnelles:</p><ul><li>Accès aux données que nous détenons à votre sujet</li><li>Correction ou suppression de vos données</li><li>Retrait du consentement à notre utilisation des Données</li><li>Dépôt d'une plainte auprès d'une autorité de protection des données</li></ul><p>Pour exercer l'un de ces droits, veuillez nous contacter à <emailAuthor>{email}</emailAuthor>.</p><list6><li>Sécurité des données</li></list6><p>Nous prenons les mesures de sécurité appropriées pour protéger vos informations personnelles. Cependant, sachez qu'aucune méthode de transmission sur Internet, ni aucune méthode de stockage électronique, n'est sûre à 100 %.</p><list7><li>Confidentialité des enfants</li></list7><p>Notre site n'est pas destiné aux enfants de moins de 13 ans et nous ne collectons pas sciemment d'informations personnelles auprès d'enfants.</p><list8><li>Modifications de la présente politique de confidentialité</li></list8><p>Nous pouvons mettre à jour la présente politique de confidentialité de temps à autre. Toute modification sera publiée sur cette page avec une date d'entrée en vigueur mise à jour.</p><list9><li>Nous contacter</li></list9><p>Si vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter à:</p><p>LCPBlog</p><p>E-mail: <emailAuthor>{email}</emailAuthor></p><p>Site Web: <websiteAuthor>{website}</websiteAuthor></p>"
        },
        "termsofuse": {
            "txtpterms": "<p>Dernière mise à jour: {date}</p><p>Bienvenue sur <websiteAuthor>{websitename}</websiteAuthor> (nous, notre ou nos). Les présentes Conditions d'utilisation régissent votre accès et votre utilisation de notre blog, disponible à l'adresse <websiteAuthor>{websitename}</websiteAuthor>.</p><p>En accédant au Site ou en l'utilisant, vous acceptez de vous conformer aux présentes Conditions. Si vous n'êtes pas d'accord, veuillez ne pas utiliser le Site.</p><list1><li>Utilisation du contenu</li></list1><p>Tout le contenu de ce blog, y compris les articles, images, vidéos et autres documents, est fourni à titre informatif et/ou de divertissement uniquement.</p><ul><li>Vous pouvez partager, citer ou référencer le Contenu, mais vous devez fournir le crédit approprié et créer un lien vers l'article original.</li><li>Vous ne pouvez pas copier, reproduire ou distribuer des articles entiers sans notre autorisation écrite préalable.</li><li>Vous ne pouvez pas utiliser le Contenu à des fins commerciales sans autorisation.</li></ul><list2><li>Conduite de l'utilisateur</li></list2><p>Lorsque vous utilisez le Site, vous acceptez de ne pas:</p><ul><li>Publier ou transmettre tout contenu illégal, nuisible, diffamatoire ou obscène.</li><li>Usurper l'identité d'une personne ou d'une entité.</li><li>Tenter d'accéder sans autorisation à une partie du Site.</li><li>Utiliser le Site pour diffuser du spam ou des logiciels malveillant.</li></ul><p>Nous nous réservons le droit de supprimer tout contenu ou de bloquer les utilisateurs qui enfreignent ces règles.</p><list3><li>Commentaires et contenu utilisateur</li></list3><p>Nous apprécions les commentaires et l'engagement sur notre blog. Cependant:</p><ul><li>Vous êtes seul responsable du contenu que vous publiez.</li><li>Nous nous réservons le droit de modérer, modifier ou supprimer les commentaires à notre discrétion.</li><li>En publiant, vous nous accordez une licence non exclusive et libre de droits pour afficher et utiliser votre contenu sur le site.</li></ul><list4><li>Propriété intellectuelle</li></list4><p>Tout le contenu original de ce site est protégé par le droit d'auteur et d'autres lois sur la propriété intellectuelle. Le nom, le logo et le design du blog sont la propriété de {owner}.</p><list5><li>Liens tiers</li></list5><p>Le site peut contenir des liens vers des sites web tiers (ou non). Ceux-ci sont fournis pour votre commodité et n'impliquent aucune approbation. Nous ne sommes pas responsables du contenu ni des pratiques des sites liés.</p><list6><li>Avis de non-responsabilité</li></list6><p>Les informations fournies sur ce blog sont fournies «en l'état» et à titre informatif uniquement. Nous ne garantissons pas l'exactitude ou l'exhaustivité du contenu.</p><list7><li>Limitation de responsabilité</li></list7><p>Dans la mesure maximale autorisée par la loi, nous ne sommes pas responsables des dommages directs, indirects, accessoires ou consécutifs résultant de votre utilisation du site.</p><list8><li>Modifications des conditions</li></list8><p>Nous pouvons être amenés à mettre à jour ces conditions de temps à autre. Toute modification sera publiée sur cette page avec la date de mise à jour. Votre utilisation continue du site vaut acceptation de ces modifications.</p><list9><li>Contact</li></list9><p>Pour toute question concernant ces conditions, veuillez nous contacter à l'adresse <emailAuthor>{email}</emailAuthor>.</p>"
        }
    }
}